const poetryArray = [
    /*
    title 题目
    author 作者
    genre 体裁
    content 诗歌内容
    emotion 情感
    method 入诗手法
    keyword 关键词
    */
    {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },

    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    }, {
        "title": "诗词的题目",
        "author": "白居易",
        "genre": "风景诗",
        "keyword": "参宿",
        "content": "偶有冲天气，都无处世才。未容荣路稳，先蹋祸机开。分久沉荆掾，惭经厕柏台。理推愁易惑，乡思病难裁。夜伴吴牛喘，春惊朔雁回。北人肠断送，西日眼穿颓。唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.48",
        "method": "意象"
    },
    {
        "title": "诗词的题目",
        "author": "李白",
        "genre": "风景诗",
        "keyword": "参三",
        "content": "唯望魂归去，那知诏下来。涸鱼千丈水，僵燕一声雷。幽匣提清镜，衰颜拂故埃。梦云期紫阁，厌雨别黄梅。亲戚迎时到，班行见处陪。文工犹畏忌，朝士绝嫌猜。新识蓬山杰，深交翰苑材。连投珠作贯，独和玉成堆。剧敌徒相轧，羸师亦自媒。磨砻刮骨刃，翻掷委心灰。恐被神明哭，忧为造化灾。私调破叶箭，定饮搴旗杯。金宝潜砂砾，芝兰似草莱。凭君毫发鉴，莫遣翳莓苔。",
        "emotion": "0.47",
        "method": "全文"
    },

]
export default poetryArray;


